{{#entity}}{{#attributes}}
{
  "to": "{{email}}",
  "from": "info@http-alapitvany.hu",
  "subject": "IOK 2022 – Sikeres jelentkezés",
  "html": "<div>Kedves {{name}}! <p>K&ouml;sz&ouml;nj&uuml;k jelentkez&eacute;sedet Informatikai Oktat&aacute;si Konferenci&aacute;nkra (IOK 2022)!&nbsp;</p>{{#onsite}}{{#vip_code}}Te egy nagyon VIPes vagy {{/vip_code}}<p>Regisztr&aacute;ci&oacute;d sor&aacute;n azt jelezted, hogy szem&eacute;lyesen szeretn&eacute;l r&eacute;szt venni konferenci&aacute;nkon. Mivel az &eacute;rv&eacute;nyben l&eacute;vő j&aacute;rv&aacute;ny&uuml;gyi rendelkez&eacute;sekre val&oacute; tekintettel 150 főben kellett maxim&aacute;lnunk a r&eacute;sztvevői l&eacute;tsz&aacute;mot, ez&eacute;rt <strong>csak a jelenl&eacute;ti regisztr&aacute;ci&oacute; lez&aacute;rulta ut&aacute;n, 2022. m&aacute;rcius 11-&eacute;n &eacute;rtes&iacute;t&uuml;nk majd, hogy tudjuk-e biztos&iacute;tani a helysz&iacute;ni r&eacute;szv&eacute;teledet. &nbsp;</strong></p><p>Javasoljuk, hogy figyeld aznap az e-mailjeidet (spam mapp&aacute;dat is), &eacute;s&nbsp;ne feledd, hogy a konferenci&aacute;n t&ouml;rt&eacute;nő szem&eacute;lyes r&eacute;szv&eacute;tel sz&uuml;ks&eacute;ges előfelt&eacute;tele a v&eacute;detts&eacute;gi igazolv&aacute;ny megl&eacute;te.</p><p>Abban a sajn&aacute;latos esetben, ha a szűk l&eacute;tsz&aacute;mkeret miatt id&eacute;n m&eacute;gsem tudjuk biztos&iacute;tani sz&aacute;modra a szem&eacute;lyes r&eacute;szv&eacute;telt, akkor online r&eacute;sztvevők&eacute;nt v&aacute;runk nagy szeretettel a virtu&aacute;lis konferenciak&ouml;zpontunkban. Ott is is nyomon k&ouml;vetheted a konferencia minden előad&aacute;s&aacute;t, sőt, a fel&uuml;leten t&ouml;bblet tartalmak is el&eacute;rhetőek lesznek. Ehhez nem kell &uacute;jra regisztr&aacute;lnod, az online platformhoz t&ouml;rt&eacute;nő csatlakoz&aacute;s technikai inform&aacute;ci&oacute;ir&oacute;l a konferencia előtti napon (<strong>2022. m&aacute;rcius 18-&aacute;n)</strong> k&uuml;ld&uuml;nk &eacute;rtes&iacute;t&eacute;st. &nbsp;</p><p>&Uuml;dv&ouml;zlettel:&nbsp;</p><p>a HTTP Alap&iacute;tv&aacute;ny csapata&nbsp;</p>{{/onsite}} {{^onsite}}Online!{{/onsite}}</div>"
}
{{/attributes}}{{/entity}}